{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<unk>": {
        "id": "<unk>",
        "ids": [
          0
        ],
        "tokens": [
          "<unk>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "on": 211,
      "Ġthe": 212,
      "er": 213,
      "Ġs": 214,
      "Ġw": 215,
      "at": 216,
      "Ġo": 217,
      "nd": 218,
      "Ġc": 219,
      "it": 220,
      "or": 221,
      "is": 222,
      "en": 223,
      "es": 224,
      "Ġf": 225,
      "Ġb": 226,
      "ou": 227,
      "ing": 228,
      "Ġp": 229,
      "ed": 230,
      "an": 231,
      "al": 232,
      "Ġto": 233,
      "ar": 234,
      "Ġm": 235,
      "Ġof": 236,
      "Ġand": 237,
      "Ġin": 238,
      "Ġd": 239,
      "ic": 240,
      "Ġh": 241,
      "as": 242,
      "le": 243,
      "Ġth": 244,
      "om": 245,
      "ion": 246,
      "ll": 247,
      "ĠT": 248,
      "ent": 249,
      "ĠI": 250,
      "Ġl": 251,
      "Ġn": 252,
      "st": 253,
      "ve": 254,
      "Ġre": 255,
      "Ġe": 256,
      "ro": 257,
      "Ġg": 258,
      "ĠS": 259,
      "âĢ": 260,
      "ly": 261,
      "Ġbe": 262,
      "ĠA": 263,
      "ct": 264,
      "ut": 265,
      "ĠC": 266,
      "ot": 267,
      "id": 268,
      "Ġy": 269,
      "ay": 270,
      "et": 271,
      "Ġon": 272,
      "Ġis": 273,
      "Ġfor": 274,
      "ow": 275,
      "am": 276,
      "ad": 277,
      "se": 278,
      "ur": 279,
      "ig": 280,
      "im": 281,
      "ac": 282,
      "Ġthat": 283,
      "ĠM": 284,
      "ver": 285,
      "Ġyou": 286,
      "Ġu": 287,
      "il": 288,
      "ol": 289,
      "Ġst": 290,
      "ation": 291,
      "ith": 292,
      "ĠB": 293,
      "ir": 294,
      "Ġhe": 295,
      "ĠP": 296,
      "Ġit": 297,
      "Ġwith": 298,
      "ce": 299,
      "ĠThe": 300,
      "ch": 301,
      "ĠW": 302,
      "Ġwe": 303,
      "Ġwh": 304,
      "ter": 305,
      "ill": 306,
      "Ġan": 307,
      "ĠH": 308,
      "Ġas": 309,
      "ĠD": 310,
      "ĠF": 311,
      "âĢĻ": 312,
      "ers": 313,
      "ke": 314,
      "ra": 315,
      "Ġ1": 316,
      "ld": 317,
      "ĠR": 318,
      "Ġha": 319,
      "if": 320,
      "Ġat": 321,
      "Ġpro": 322,
      "ge": 323,
      "her": 324,
      "Ġcon": 325,
      "Ġare": 326,
      "Ġ2": 327,
      "oo": 328,
      "ate": 329,
      "Ġse": 330,
      "ri": 331,
      "Ġwas": 332,
      "pp": 333,
      "Ġ(": 334,
      "Ġor": 335,
      "ore": 336,
      "ul": 337,
      "ĠL": 338,
      "Ġcom": 339,
      "ĠN": 340,
      "ment": 341,
      "igh": 342,
      "Ġde": 343,
      "th": 344,
      "est": 345,
      "us": 346,
      "ess": 347,
      "rom": 348,
      "ist": 349,
      "ĠG": 350,
      "ew": 351,
      "un": 352,
      "ab": 353,
      "'s": 354,
      "pe": 355,
      "Ġr": 356,
      "Ġ-": 357,
      "ĠE": 358,
      "res": 359,
      "ĠO": 360,
      "Ġex": 361,
      "em": 362,
      "ity": 363,
      "Ġhave": 364,
      "Ġv": 365,
      "ant": 366,
      "Ġsu": 367,
      "op": 368,
      "Ġthis": 369,
      "Ġnot": 370,
      "ive": 371,
      "qu": 372,
      "ĠâĢ": 373,
      "Ġby": 374,
      "Ġfrom": 375,
      "ort": 376,
      "art": 377,
      "ain": 378,
      "Ġsh": 379,
      "el": 380,
      "nt": 381,
      "ust": 382,
      "os": 383,
      "oc": 384,
      "ight": 385,
      "and": 386,
      "um": 387,
      "ĠJ": 388,
      "ies": 389,
      "00": 390,
      "all": 391,
      "Ġal": 392,
      "Ġch": 393,
      "ould": 394,
      "ard": 395,
      "out": 396,
      "Ġle": 397,
      "ear": 398,
      "ud": 399,
      "Ġwill": 400,
      "Ġ\"": 401,
      "ome": 402,
      "Ġab": 403,
      "our": 404,
      "gh": 405,
      "red": 406,
      "ast": 407,
      "ost": 408,
      "Ġcan": 409,
      "iv": 410,
      "Ġpl": 411,
      "ack": 412,
      "ally": 413,
      "Ġj": 414,
      "Ġdo": 415,
      "Ġwor": 416,
      "te": 417,
      "Ġyour": 418,
      "Ġall": 419,
      "od": 420,
      "rou": 421,
      "ak": 422,
      "ag": 423,
      "Ġbut": 424,
      "Ġhas": 425,
      "ĠU": 426,
      "Ġk": 427,
      "ide": 428,
      "ine": 429,
      "ie": 430,
      "ĠTh": 431,
      "..": 432,
      "Ġme": 433,
      "Ġwhe": 434,
      "Ġne": 435,
      "ice": 436,
      "ff": 437,
      "ĠIn": 438,
      "ure": 439,
      "pt": 440,
      "Ġout": 441,
      "Ġhis": 442,
      "Ġsa": 443,
      "ther": 444,
      "ich": 445,
      "per": 446,
      "ction": 447,
      "ial": 448,
      "Ġup": 449,
      "Ġthey": 450,
      "age": 451,
      "Ġad": 452,
      "one": 453,
      "ook": 454,
      "ame": 455,
      "ry": 456,
      "pl": 457,
      "Ġus": 458,
      "og": 459,
      "ĠâĢľ": 460,
      "âĢĿ": 461,
      "ong": 462,
      "Ġmore": 463,
      "Ġso": 464,
      "Ġtheir": 465,
      "are": 466,
      "ind": 467,
      "Ġone": 468,
      "Ġmy": 469,
      "ake": 470,
      "ood": 471,
      "Ġwho": 472,
      "ĠK": 473,
      "Ġte": 474,
      "ated": 475,
      "very": 476,
      "ber": 477,
      "ime": 478,
      "ans": 479,
      "ike": 480,
      "ous": 481,
      "ip": 482,
      "Ġabout": 483,
      "ĠSt": 484,
      "Ġcomp": 485,
      "ite": 486,
      "Ġen": 487,
      "Ġcl": 488,
      "able": 489,
      "Ġgo": 490,
      "ĠY": 491,
      "cc": 492,
      "iz": 493,
      "orm": 494,
      "Ġcont": 495,
      "ect": 496,
      "ru": 497,
      "Ġim": 498,
      "Ġoff": 499,
      "ia": 500,
      "ks": 501,
      "cl": 502,
      "ace": 503,
      "ions": 504,
      "ary": 505,
      "01": 506,
      "so": 507,
      "Ġman": 508,
      "ĠV": 509,
      "ub": 510,
      "Ġyear": 511,
      "ire": 512,
      "Ġwhich": 513,
      "ase": 514,
      "ĠCh": 515,
      "ree": 516,
      "ĠIt": 517,
      "ail": 518,
      "Ġ3": 519,
      "ap": 520,
      "Ġres": 521,
      "ance": 522,
      "ays": 523,
      "au": 524,
      "Ġper": 525,
      "ven": 526,
      "Ġhad": 527,
      "act": 528,
      "ib": 529,
      "du": 530,
      "Ġother": 531,
      "ach": 532,
      "ass": 533,
      "Ġsaid": 534,
      "ign": 535,
      "Ġint": 536,
      "Ġour": 537,
      "ep": 538,
      "Ġapp": 539,
      "ick": 540,
      "Ġag": 541,
      "Ġwere": 542,
      "Ġlike": 543,
      "ue": 544,
      "ations": 545,
      "ond": 546,
      "reat": 547,
      "Ġany": 548,
      "Ġwould": 549,
      "Ġqu": 550,
      "ord": 551,
      "Ġbeen": 552,
      "ĠHe": 553,
      "Ġsome": 554,
      "Ġun": 555,
      "'t": 556,
      "ount": 557,
      "Ġnew": 558,
      "own": 559,
      "Ġdis": 560,
      "ult": 561,
      "ical": 562,
      "ile": 563,
      "Ġtime": 564,
      "Ġget": 565,
      "ress": 566,
      "Ġkn": 567,
      "ove": 568,
      "Ġthere": 569,
      "ĠWe": 570,
      "ough": 571,
      "ose": 572,
      "Ġsp": 573,
      "Ġher": 574,
      "form": 575,
      "Ġover": 576,
      "Ġthem": 577,
      "erv": 578,
      "ings": 579,
      "Ġpart": 580,
      "Ġar": 581,
      "Ġwhen": 582,
      "Ġalso": 583,
      "ence": 584,
      "Ġsc": 585,
      "av": 586,
      "mer": 587,
      "Ġtr": 588,
      "Ġrec": 589,
      "Ġpe": 590,
      "Ġjust": 591,
      "Ġwhat": 592,
      "fe": 593,
      "ark": 594,
      "Ġthan": 595,
      "int": 596,
      "irst": 597,
      "ound": 598,
      "Ġwork": 599,
      "Ġ201": 600,
      "ition": 601,
      "vel": 602,
      "Ġif": 603,
      "ors": 604,
      "ink": 605,
      "ents": 606,
      "ens": 607,
      "ren": 608,
      "Ġfe": 609,
      "ob": 610,
      "Ġtw": 611,
      "Ġbec": 612,
      "Ġpre": 613,
      "port": 614,
      "Ġro": 615,
      "wn": 616,
      "Ġspe": 617,
      "ory": 618,
      "fter": 619,
      "ish": 620,
      "ild": 621,
      "Ġinto": 622,
      "itt": 623,
      "ople": 624,
      "ne": 625,
      "ĠThis": 626,
      "Ġits": 627,
      "vers": 628,
      "Ġfirst": 629,
      "ck": 630,
      "lic": 631,
      "Ġ4": 632,
      "ov": 633,
      "ade": 634,
      "Ġ19": 635,
      "nder": 636,
      "oy": 637,
      "day": 638,
      "Ġam": 639,
      "Ġ200": 640,
      "Ġshe": 641,
      "ning": 642,
      "Ġno": 643,
      "old": 644,
      "ons": 645,
      "ĠRe": 646,
      "Ġco": 647,
      "hed": 648,
      "rough": 649,
      "Ġpeople": 650,
      "Ġacc": 651,
      "ater": 652,
      "ang": 653,
      "amp": 654,
      "clud": 655,
      "Ġhow": 656,
      "Ġbl": 657,
      "Ġ5": 658,
      "ates": 659,
      "Ġonly": 660,
      "ian": 661,
      "ause": 662,
      "Ġtwo": 663,
      "Ġpo": 664,
      "Ġmay": 665,
      "ft": 666,
      "Ġcomm": 667,
      "ĠWh": 668,
      "we": 669,
      "Ġneed": 670,
      "Ġknow": 671,
      "ious": 672,
      "ric": 673,
      "anc": 674,
      "Ġback": 675,
      "ull": 676,
      "Ġdes": 677,
      "Ġplay": 678,
      "end": 679,
      "ments": 680,
      "hing": 681,
      "ual": 682,
      "Ġadd": 683,
      "iss": 684,
      "Ġlook": 685,
      "tern": 686,
      "gr": 687,
      "Ġinclud": 688,
      "Ġbet": 689,
      "iew": 690,
      "Ġafter": 691,
      "Ġsee": 692,
      "...": 693,
      "Ġmost": 694,
      "Ġhim": 695,
      "ph": 696,
      "ĠAnd": 697,
      "ĠAs": 698,
      ").": 699,
      "Ġmake": 700,
      "Ġcould": 701,
      "round": 702,
      "les": 703,
      "ily": 704,
      "aw": 705,
      "Ġwant": 706,
      "Ġevery": 707,
      "Ġthrough": 708,
      "Ġfl": 709,
      "rent": 710,
      "com": 711,
      "Ġem": 712,
      "Ġprov": 713,
      "ĠSe": 714,
      ".\"": 715,
      "Ġunder": 716,
      "sel": 717,
      "Ġdid": 718,
      "ise": 719,
      "ĠUn": 720,
      "Ġact": 721,
      "Ġind": 722,
      "xt": 723,
      "oll": 724,
      "urn": 725,
      "Ġcons": 726,
      "Ġ|": 727,
      "Ġthese": 728,
      "ool": 729,
      "Ġ$": 730,
      "Ġyears": 731,
      "ational": 732,
      "Ġwell": 733,
      "fore": 734,
      "ĠYou": 735,
      "ont": 736,
      "uch": 737,
      "Ġnow": 738,
      "Ġhel": 739,
      "ating": 740,
      "Ġgood": 741,
      "Ġph": 742,
      "ities": 743,
      "Ġvery": 744,
      "row": 745,
      "Ġuse": 746,
      "Ġbu": 747,
      "ock": 748,
      "ĠAn": 749,
      "Ġhelp": 750,
      "ĠIf": 751,
      "Ġeven": 752,
      "ĠCom": 753,
      "Ġ6": 754,
      "ts": 755,
      "Ġright": 756,
      "Ġsec": 757,
      "Ġprodu": 758,
      "Ġthen": 759,
      "ife": 760,
      "ĠBut": 761,
      "enc": 762,
      "ident": 763,
      "pect": 764,
      "Ġdon": 765,
      "lect": 766,
      "Ġway": 767,
      "ting": 768,
      "Ġinv": 769,
      "als": 770,
      "Ġreg": 771,
      "Ġstud": 772,
      "Ġthink": 773,
      "Ġbecause": 774,
      "hen": 775,
      "Ġpr": 776,
      "ject": 777,
      "rit": 778,
      "Ġserv": 779,
      "ĠDe": 780,
      "ĠNew": 781,
      "Ġsupp": 782,
      "Ġmany": 783,
      "Ġsy": 784,
      "Ġgu": 785,
      "Ġagain": 786,
      "Ġwhere": 787,
      "Ġshould": 788,
      "Ġev": 789,
      "oth": 790,
      "Ġrem": 791,
      "Ġrel": 792,
      "ific": 793,
      "Ġtoo": 794,
      "ty": 795,
      "Ġcol": 796,
      "rib": 797,
      "ason": 798,
      "oss": 799,
      "ied": 800,
      "ward": 801,
      "ange": 802,
      "Ġimp": 803,
      "man": 804,
      "aking": 805,
      "Ġinc": 806,
      "Ġfin": 807,
      "),": 808,
      "ert": 809,
      "Ġdif": 810,
      "ased": 811,
      "ath": 812,
      "Ġass": 813,
      "Ġdown": 814,
      "Ġmuch": 815,
      "other": 816,
      "ful": 817,
      "ited": 818,
      "Ġgreat": 819,
      "formation": 820,
      "ict": 821,
      "Ġke": 822,
      "erson": 823,
      "Ġsm": 824,
      "Ġatt": 825,
      "olog": 826,
      "up": 827,
      "get": 828,
      "ĠâĢĵ": 829,
      "ĠAl": 830,
      "Ġown": 831,
      "Ġwee": 832,
      "Ġshow": 833,
      "Ġent": 834,
      "und": 835,
      "uring": 836,
      "ble": 837,
      "Ġtra": 838,
      "Ġlast": 839,
      "Ġstart": 840,
      "ork": 841,
      ",\"": 842,
      "Ġhere": 843,
      "chool": 844,
      "bs": 845,
      "ible": 846,
      "ility": 847,
      "ures": 848,
      "ĠFor": 849,
      "Ġ7": 850,
      "ell": 851,
      "Ġsuch": 852,
      "ĠPro": 853,
      "its": 854,
      "Ġpres": 855,
      "Ġthose": 856,
      "hes": 857,
      "ower": 858,
      "cess": 859,
      "Ġcall": 860,
      "ics": 861,
      ".âĢĿ": 862,
      "Ġdoes": 863,
      "ys": 864,
      "arch": 865,
      "ative": 866,
      "ublic": 867,
      "Ġmade": 868,
      "Ġbefore": 869,
      "stem": 870,
      "ular": 871,
      "Ġac": 872,
      "Ġlong": 873,
      "omet": 874,
      "air": 875,
      "hip": 876,
      "ms": 877,
      "Ġdec": 878,
      "ix": 879,
      "Ġ10": 880,
      "ener": 881,
      "The": 882,
      "ues": 883,
      "Ġset": 884,
      "Ġend": 885,
      "ner": 886,
      "Ġread": 887,
      "Ġ8": 888,
      "ci": 889,
      "Ġmon": 890,
      "Ġinst": 891,
      "iness": 892,
      "Ġday": 893,
      "gan": 894,
      "Ġbeing": 895,
      "Ġinte": 896,
      "gram": 897,
      "Ġbel": 898,
      "Ġhigh": 899,
      "Ġpol": 900,
      "ices": 901,
      "alk": 902,
      "velop": 903,
      "io": 904,
      "ract": 905,
      "Ġeff": 906,
      "Ġtake": 907,
      "meric": 908,
      "Ġspec": 909,
      "Ġmin": 910,
      "Ġinformation": 911,
      "any": 912,
      "alth": 913,
      "ank": 914,
      "Ġfind": 915,
      "rest": 916,
      "Ġsur": 917,
      "ĠSh": 918,
      "Ġcar": 919,
      "way": 920,
      "pr": 921,
      "Ġ&": 922,
      "ince": 923,
      "Ġmem": 924,
      "Ġpoint": 925,
      "ax": 926,
      "oun": 927,
      "Ġear": 928,
      "Ġsay": 929,
      "Ġbr": 930,
      "Ġra": 931,
      "Ġbus": 932,
      "ins": 933,
      "Ġgoing": 934,
      "Ġop": 935,
      "Ġworld": 936,
      "Ġreally": 937,
      "Ġloc": 938,
      "ollow": 939,
      "ced": 940,
      "ually": 941,
      "Ġexper": 942,
      "ĠBe": 943,
      "Ġfam": 944,
      "Ġ9": 945,
      "Ġthough": 946,
      "ah": 947,
      "ĠCl": 948,
      "Ġteam": 949,
      "ave": 950,
      "ather": 951,
      "land": 952,
      "ivers": 953,
      "ĠAmeric": 954,
      "Ġcount": 955,
      "ng": 956,
      "ĠAr": 957,
      "Ġsub": 958,
      "Ġche": 959,
      "ces": 960,
      "imes": 961,
      "Ġins": 962,
      "Ġlead": 963,
      "Ġwhile": 964,
      "Ġstill": 965,
      "self": 966,
      "Ġrun": 967,
      "atch": 968,
      "Ġav": 969,
      "Ġthree": 970,
      "Ġhand": 971,
      "||": 972,
      "ĠLe": 973,
      "az": 974,
      "Ġdiffe": 975,
      "Ġret": 976,
      "Ġinter": 977,
      "read": 978,
      "Ġcour": 979,
      "led": 980,
      "Ġsystem": 981,
      "ving": 982,
      "Ġrequ": 983,
      "Ġperson": 984,
      "Ġart": 985,
      "irect": 986,
      "ouse": 987,
      "ton": 988,
      "view": 989,
      "ives": 990,
      "Ġused": 991,
      "Ġgr": 992,
      "Ġchar": 993,
      "ets": 994,
      "Ġhome": 995,
      "Ġstate": 996,
      "ex": 997,
      "Ġbest": 998,
      "roup": 999,
      "ĠThey": 1000,
      "Ġed": 1001,
      "Ġsomet": 1002,
      "Ġeach": 1003,
      "Ġser": 1004,
      "Ġsim": 1005,
      "ĠSo": 1006,
      "ros": 1007,
      "ĠThere": 1008,
      "Ġnum": 1009,
      ",âĢĿ": 1010,
      "ittle": 1011,
      "ters": 1012,
      "ars": 1013,
      "ier": 1014,
      "Ġdevelop": 1015,
      "gg": 1016,
      "akes": 1017,
      "Ġgame": 1018,
      "cept": 1019,
      "Ġprogram": 1020,
      "Ġmed": 1021,
      "ution": 1022,
      "ered": 1023,
      "Ġsame": 1024,
      "Ġaround": 1025,
      "ĠAd": 1026,
      "ved": 1027,
      "Ġsl": 1028,
      "ames": 1029,
      "ale": 1030,
      "Ġtrans": 1031,
      "lease": 1032,
      "ience": 1033,
      "Ġpost": 1034,
      "Ġdisc": 1035,
      "vern": 1036,
      "ines": 1037,
      "Ġlife": 1038,
      "ĠOn": 1039,
      "Ġfollow": 1040,
      "riend": 1041,
      "Ġfound": 1042,
      "oh": 1043,
      "Ġchild": 1044,
      "ween": 1045,
      "Ġmod": 1046,
      "cent": 1047,
      "ute": 1048,
      "Ġcur": 1049,
      "000": 1050,
      "Ġboth": 1051,
      "Ġmark": 1052,
      "oot": 1053,
      "Ġreal": 1054,
      "ists": 1055,
      "ash": 1056,
      "Ġvis": 1057,
      "Ġsign": 1058,
      "ctions": 1059,
      "Ġdet": 1060,
      "ĠAll": 1061,
      "Ġdef": 1062,
      "ness": 1063,
      "chn": 1064,
      "ene": 1065,
      "ple": 1066,
      "Ġcre": 1067,
      "unity": 1068,
      "Ġcare": 1069,
      "der": 1070,
      "uc": 1071,
      "line": 1072,
      "iet": 1073,
      "Ġbook": 1074,
      "ĠFr": 1075,
      "ages": 1076,
      "Ġfew": 1077,
      "Ġbetween": 1078,
      "ever": 1079,
      "Ġexp": 1080,
      "Ġstr": 1081,
      "Ġsupport": 1082,
      "Ġreport": 1083,
      "Ġlittle": 1084,
      "Ġbusiness": 1085,
      "orn": 1086,
      "min": 1087,
      "Ġi": 1088,
      "ĠHow": 1089,
      "Ġaut": 1090,
      "Ġprovid": 1091,
      "Ġcomple": 1092,
      "ense": 1093,
      "ĠBl": 1094,
      "Ġrep": 1095,
      "ĠShe": 1096,
      "Ġgot": 1097,
      "ient": 1098,
      "Ġ--": 1099,
      "ield": 1100,
      "Ġsecond": 1101,
      "Ġadv": 1102,
      "Ġschool": 1103,
      "Ġhapp": 1104,
      "arm": 1105,
      "ize": 1106,
      "con": 1107,
      "Ġdesign": 1108,
      "Ġ'": 1109,
      "Ġlot": 1110,
      "bers": 1111,
      "Ġ12": 1112,
      "Ġbo": 1113,
      "Ġ0": 1114,
      "Ġplace": 1115,
      "Ġmonth": 1116,
      "Ġfil": 1117,
      "Ġtop": 1118,
      "ention": 1119,
      "Ġgl": 1120,
      "ized": 1121,
      "Ġ2012": 1122,
      "Ġfeel": 1123,
      "illion": 1124,
      "ves": 1125,
      "Ġlar": 1126,
      "ished": 1127,
      "Ġput": 1128,
      "ug": 1129,
      "ĠIs": 1130,
      "thing": 1131,
      "Ġgener": 1132,
      "Ġter": 1133,
      "Ġduring": 1134,
      "ired": 1135,
      "Ġform": 1136,
      "ways": 1137,
      "ĠAt": 1138,
      "Ġproduct": 1139,
      "Ġopen": 1140,
      "Ġcle": 1141,
      "cer": 1142,
      "Ġcome": 1143,
      "ants": 1144,
      "Ġthings": 1145,
      "Ġanother": 1146,
      "ody": 1147,
      "ĠQ": 1148,
      "Ġweek": 1149,
      "Ġbig": 1150,
      "Ġnext": 1151,
      "son": 1152,
      "Ġsk": 1153,
      "Ġlove": 1154,
      "Ġdifferent": 1155,
      "Ġiss": 1156,
      "ĠThat": 1157,
      "Ġpass": 1158,
      "Ġagainst": 1159,
      "Ġhead": 1160,
      "Ġlist": 1161,
      "Ġcr": 1162,
      "Ġfact": 1163,
      "ailable": 1164,
      "ital": 1165,
      "be": 1166,
      "Ġcontin": 1167,
      "Ġfr": 1168,
      "att": 1169,
      "ger": 1170,
      "Ġmet": 1171,
      "less": 1172,
      "Ġwin": 1173,
      "Ġpur": 1174,
      "Ġquest": 1175,
      "Ġdist": 1176,
      "Ġpublic": 1177,
      "Ġfull": 1178,
      "ology": 1179,
      "Ġsince": 1180,
      "Ġtri": 1181,
      "ĠWhat": 1182,
      "ision": 1183,
      "atur": 1184,
      "Ġmust": 1185,
      "ĠTo": 1186,
      "Ġplan": 1187,
      "Ġfree": 1188,
      "Ġsomething": 1189,
      "Ġappro": 1190,
      "Ġeas": 1191,
      "Ġext": 1192,
      "Ġincluding": 1193,
      "Ġfun": 1194,
      "ĠâĢĶ": 1195,
      "Ġgroup": 1196,
      "Ġinterest": 1197,
      "Ġtry": 1198,
      "Ġob": 1199,
      "ross": 1200,
      "Ġpartic": 1201,
      "'re": 1202,
      "Ġnever": 1203,
      "Ġbetter": 1204,
      "Ġcent": 1205,
      "Ġsays": 1206,
      "Ġfour": 1207,
      "ĠPh": 1208,
      "Ġresp": 1209,
      "Ġref": 1210,
      "Ġkeep": 1211,
      "iversity": 1212,
      "arn": 1213,
      "ĠPl": 1214,
      "ature": 1215,
      "ĠChr": 1216,
      "Ġfriend": 1217,
      "Ġpri": 1218,
      "Ġrest": 1219,
      "Ġ11": 1220,
      "'m": 1221,
      "ically": 1222,
      "Ġrece": 1223,
      "ott": 1224,
      "reen": 1225,
      "ik": 1226,
      "aj": 1227,
      "uss": 1228,
      "Ġstand": 1229,
      "Ġprof": 1230,
      "Ġwithout": 1231,
      "ared": 1232,
      "Ġbro": 1233,
      "Ġask": 1234,
      "Ġ18": 1235,
      "ata": 1236,
      "Ġmov": 1237,
      "rence": 1238,
      "ĠCol": 1239,
      "Ġhard": 1240,
      "iving": 1241,
      "Ġlaw": 1242,
      "Ġconf": 1243,
      "Ġcor": 1244,
      "Ġallow": 1245,
      "Ġposs": 1246,
      "ER": 1247,
      "Ġavailable": 1248,
      "Ġopp": 1249,
      "ĠNo": 1250,
      "ĠCon": 1251,
      "Ġimport": 1252,
      "Ġ.": 1253,
      "Ġwr": 1254,
      "ĠEx": 1255,
      "Ġdirect": 1256,
      "Ġlet": 1257,
      "oad": 1258,
      "gy": 1259,
      "Ġsmall": 1260,
      "rand": 1261,
      "ĠOr": 1262,
      "ional": 1263,
      "Ġresult": 1264,
      "Ġproble": 1265,
      "Ġwom": 1266,
      "Ġprocess": 1267,
      "ĠMay": 1268,
      "ĠWhen": 1269,
      "Ġgovern": 1270,
      "ism": 1271,
      "ering": 1272,
      "Ġ[": 1273,
      "ird": 1274,
      "Ġhealth": 1275,
      "ately": 1276,
      "ĠTe": 1277,
      "ret": 1278,
      "Ġtechn": 1279,
      "Ġseem": 1280,
      "Ġold": 1281,
      "Ġseason": 1282,
      "ards": 1283,
      "Ġmight": 1284,
      ".,": 1285,
      "Ġalways": 1286,
      "Ġ20": 1287,
      "Ġpat": 1288,
      "Ġmus": 1289,
      "Ġdri": 1290,
      "the": 1291,
      "ww": 1292,
      "Ġinf": 1293,
      "Ġunt": 1294,
      "Ġfamily": 1295,
      "ploy": 1296,
      "Ġusing": 1297,
      "Ġnumber": 1298,
      "ined": 1299,
      "Ġclass": 1300,
      "ee": 1301,
      "ample": 1302,
      "ĠComm": 1303,
      "Ġpower": 1304,
      "ĠInd": 1305,
      "ality": 1306,
      "aint": 1307,
      "ustom": 1308,
      "ling": 1309,
      "Ġbelie": 1310,
      "Ġorgan": 1311,
      "Ġann": 1312,
      "ley": 1313,
      "ĠZ": 1314,
      "ope": 1315,
      "oney": 1316,
      "Ġel": 1317,
      "ĠCent": 1318,
      "rol": 1319,
      "Ġperform": 1320,
      "pped": 1321,
      "ission": 1322,
      "ior": 1323,
      "ining": 1324,
      "Ġ15": 1325,
      "'ve": 1326,
      "Ġsol": 1327,
      "ertain": 1328,
      "ĠMar": 1329,
      "Ġval": 1330,
      "Ġide": 1331,
      "ote": 1332,
      "Ġincre": 1333,
      "Ġdays": 1334,
      "Ġexpl": 1335,
      "ably": 1336,
      "ann": 1337,
      "iqu": 1338,
      "Ġturn": 1339,
      "ohn": 1340,
      "Ġsure": 1341,
      "ged": 1342,
      "Ġty": 1343,
      "br": 1344,
      "Ġbuild": 1345,
      "outh": 1346,
      "ware": 1347,
      "ĠSp": 1348,
      "Ġvar": 1349,
      "Ġless": 1350,
      "Ġsoc": 1351,
      "me": 1352,
      "osed": 1353,
      "enn": 1354,
      "ok": 1355,
      "gin": 1356,
      "Ġdel": 1357,
      "Ġnight": 1358,
      "ats": 1359,
      "Ġeffect": 1360,
      "ember": 1361,
      "uck": 1362,
      "Ġgive": 1363,
      "Ġwater": 1364,
      "Ġpay": 1365,
      "Ġ2013": 1366,
      "stand": 1367,
      "âĢĶ": 1368,
      "--": 1369,
      "ĠUS": 1370,
      "Ġcompany": 1371,
      "Ġlevel": 1372,
      "Ġbre": 1373,
      "Ġproject": 1374,
      "10": 1375,
      "Ġtoday": 1376,
      "ĠMy": 1377,
      "Ġcurrent": 1378,
      "Ġmarket": 1379,
      "Ġrecord": 1380,
      "Ġca": 1381,
      "Ġleft": 1382,
      "els": 1383,
      "ĠSc": 1384,
      "ĠRes": 1385,
      "conom": 1386,
      "Ġpast": 1387,
      "Ġleg": 1388,
      "raph": 1389,
      "orth": 1390,
      "ccess": 1391,
      "ator": 1392,
      "Ġmeet": 1393,
      "Ġoffic": 1394,
      "Ġuntil": 1395,
      "here": 1396,
      "ency": 1397,
      "Ġcost": 1398,
      "ases": 1399,
      "iver": 1400,
      "ĠJohn": 1401,
      "Ġve": 1402,
      "Ġdidn": 1403,
      "let": 1404,
      "ĠWith": 1405,
      "Ġtest": 1406,
      "ĠÂ": 1407,
      "Ġ199": 1408,
      "med": 1409,
      "tend": 1410,
      "Ġpos": 1411,
      "Ġview": 1412,
      "Ġinvest": 1413,
      "Ġjob": 1414,
      "Ġrese": 1415,
      "âĢ¦": 1416,
      "pend": 1417,
      "ently": 1418,
      "hor": 1419,
      "Ġpercent": 1420,
      "Ġaway": 1421,
      "ĠUniversity": 1422,
      "ney": 1423,
      "oint": 1424,
      "Ġhum": 1425,
      "ral": 1426,
      "lection": 1427,
      "augh": 1428,
      "Ġservice": 1429,
      "inal": 1430,
      "to": 1431,
      "ron": 1432,
      "Ġfac": 1433,
      "Ġchildren": 1434,
      "ption": 1435,
      "ĠChrist": 1436,
      "ina": 1437,
      "Ġhist": 1438,
      "Ġthing": 1439,
      "Ġimportant": 1440,
      "alf": 1441,
      "Ġhour": 1442,
      "Ġoper": 1443,
      "Ġprev": 1444,
      "arent": 1445,
      "Ġsit": 1446,
      "ised": 1447,
      "ĠCar": 1448,
      "Ġgrow": 1449,
      "ury": 1450,
      "ĠTr": 1451,
      "ten": 1452,
      "Ġorder": 1453,
      "ains": 1454,
      "Ġprom": 1455,
      "ĠAmerican": 1456,
      "Ġcase": 1457,
      "pping": 1458,
      "Ġphot": 1459,
      "Ġbas": 1460,
      "IN": 1461,
      "Ġable": 1462,
      "Ġbeh": 1463,
      "Ġdem": 1464,
      "ium": 1465,
      "urs": 1466,
      "Ġnear": 1467,
      "Ġgovernment": 1468,
      "ĠCo": 1469,
      "Ġsite": 1470,
      "ured": 1471,
      "Ġtell": 1472,
      "ON": 1473,
      "Ġcustom": 1474,
      "Ġest": 1475,
      "Ġstudents": 1476,
      "oci": 1477,
      "co": 1478,
      "ĠFl": 1479,
      "ified": 1480,
      "atter": 1481,
      "Ġexpect": 1482,
      "iting": 1483,
      "ĠRep": 1484,
      "ived": 1485,
      "eb": 1486,
      "30": 1487,
      "Ġmar": 1488,
      "Ġlight": 1489,
      "Ġarea": 1490,
      "Ġ2011": 1491,
      "ajor": 1492,
      "Ġaff": 1493,
      "Ġline": 1494,
      "ges": 1495,
      "Ġname": 1496,
      "Ġpop": 1497,
      "Ġnews": 1498,
      "Ġcourse": 1499,
      "une": 1500,
      "!!": 1501,
      "ama": 1502,
      "19": 1503,
      "Ġword": 1504,
      "Ġexperience": 1505,
      "Ġdata": 1506,
      "ration": 1507,
      "Ġpresent": 1508,
      "utes": 1509,
      "'ll": 1510,
      "Ġsing": 1511,
      "Ġspecial": 1512,
      "ane": 1513,
      "50": 1514,
      "Ġmillion": 1515,
      "Ġdr": 1516,
      "Ġfar": 1517,
      "work": 1518,
      "Ġtalk": 1519,
      "Ġmaking": 1520,
      "Ġlocal": 1521,
      "Ġsal": 1522,
      "Ġfood": 1523,
      "ories": 1524,
      "Ġcap": 1525,
      "ps": 1526,
      "ĠState": 1527,
      "Ġwithin": 1528,
      "Ġkind": 1529,
      "iron": 1530,
      "by": 1531,
      "Ġtru": 1532,
      "Ġwhy": 1533,
      "iven": 1534,
      "mber": 1535,
      "Ġaccess": 1536,
      "Ġchange": 1537,
      "ec": 1538,
      "veral": 1539,
      "ording": 1540,
      "Ġdra": 1541,
      "Ġever": 1542,
      "Ġchang": 1543,
      "ider": 1544,
      "ruct": 1545,
      "Ġdep": 1546,
      "Ġcalled": 1547,
      "por": 1548,
      "Ġenough": 1549,
      "ready": 1550,
      "Ġcame": 1551,
      "Ġair": 1552,
      "ored": 1553,
      "aut": 1554,
      "Ġtimes": 1555,
      "ted": 1556,
      "ivid": 1557,
      "Ġlarge": 1558,
      "ĠOne": 1559,
      "Ġequ": 1560,
      "ids": 1561,
      "Ġmoney": 1562,
      "Ġprovide": 1563,
      "Ġaddition": 1564,
      "Ġcamp": 1565,
      "Ġroom": 1566,
      "icle": 1567,
      "Ġvide": 1568,
      "ubl": 1569,
      "itions": 1570,
      "ries": 1571,
      "Ġmembers": 1572,
      "Ġconst": 1573,
      "aim": 1574,
      "Ġevent": 1575,
      "ream": 1576,
      "ĠSte": 1577,
      "Ġstory": 1578,
      "Ġworking": 1579,
      "uff": 1580,
      "ball": 1581,
      "Ġcountry": 1582,
      "aring": 1583,
      "Ġ30": 1584,
      "Ġlooking": 1585,
      "ĠMan": 1586,
      "Ġeng": 1587,
      "Ġmil": 1588,
      "ĠâĢĺ": 1589,
      "ization": 1590,
      "Ġleast": 1591,
      "Ġsw": 1592,
      "ows": 1593,
      "ither": 1594,
      "artment": 1595,
      "ery": 1596,
      "ising": 1597,
      "iday": 1598,
      "ead": 1599,
      "Ġmen": 1600,
      "Ġhaving": 1601,
      "ode": 1602,
      "Ġcommunity": 1603,
      "Ġalready": 1604,
      "Ġprote": 1605,
      "ĠBr": 1606,
      "AT": 1607,
      "aff": 1608,
      "ox": 1609,
      "Ġmove": 1610,
      "ES": 1611,
      "We": 1612,
      "Ġintern": 1613,
      "irl": 1614,
      "Ġeconom": 1615,
      "ained": 1616,
      "ush": 1617,
      "iam": 1618,
      "Ġshort": 1619,
      "iety": 1620,
      "Ġ16": 1621,
      "ony": 1622,
      "Ġbit": 1623,
      "12": 1624,
      "Ġdone": 1625,
      "Ġproper": 1626,
      "ĠAm": 1627,
      "ĠApp": 1628,
      "Ġtook": 1629,
      "Ġtoget": 1630,
      "Ġemploy": 1631,
      "Ġtogether": 1632,
      "ĠCan": 1633,
      "Ġpract": 1634,
      "Ġwent": 1635,
      "ference": 1636,
      "Ġsuccess": 1637,
      "Ġside": 1638,
      "ĠSu": 1639,
      "Ġ14": 1640,
      "ying": 1641,
      "eral": 1642,
      "Ġseveral": 1643,
      "Ġthought": 1644,
      "ills": 1645,
      "Ġinclude": 1646,
      "aster": 1647,
      "joy": 1648,
      "Ġmusic": 1649,
      "ĠAfter": 1650,
      "Th": 1651,
      "Ġfive": 1652,
      "Ġmajor": 1653,
      "ability": 1654,
      "Ġfund": 1655,
      "Ġalong": 1656,
      "Ġwon": 1657,
      "Ġwrit": 1658,
      "Ġactiv": 1659,
      "side": 1660,
      "Ġimpro": 1661,
      "AR": 1662,
      "Ġreturn": 1663,
      "ĠUnited": 1664,
      "ern": 1665,
      "Ġapplic": 1666,
      "ials": 1667,
      "Ġcomplete": 1668,
      "Ġes": 1669,
      "ĠGod": 1670,
      "AN": 1671,
      "Ġtold": 1672,
      "avor": 1673,
      "Ġonline": 1674,
      "tt": 1675,
      "idd": 1676,
      "Ġdoesn": 1677,
      "omm": 1678,
      "Ġpa": 1679,
      "Ġoften": 1680,
      "Ġservices": 1681,
      "ĠNe": 1682,
      "ĠDo": 1683,
      "Ġdoing": 1684,
      "Ġcou": 1685,
      "Ġ13": 1686,
      "Ġfeat": 1687,
      "Ġocc": 1688,
      "Ġdev": 1689,
      "Ġwomen": 1690,
      "Ġtax": 1691,
      "ober": 1692,
      "Ġmean": 1693,
      "ĠMc": 1694,
      "Ġgetting": 1695,
      "Ġbecome": 1696,
      "ĠWor": 1697,
      "ĠIntern": 1698,
      "Ġ>": 1699,
      "ĠMed": 1700,
      "ĠCount": 1701,
      "Ġelect": 1702,
      "Ġcontrol": 1703,
      "ians": 1704,
      "Ġcond": 1705,
      "OR": 1706,
      "Ġfollowing": 1707,
      "use": 1708,
      "orts": 1709,
      "uro": 1710,
      "ĠYork": 1711,
      "ots": 1712,
      "acy": 1713,
      "aps": 1714,
      "Ġcut": 1715,
      "ients": 1716,
      "ĠNot": 1717,
      "ĠEng": 1718,
      "Ġcity": 1719,
      "Ġnon": 1720,
      "Ġeduc": 1721,
      "Ġago": 1722,
      "Ġunderstand": 1723,
      "used": 1724,
      "Ġwebs": 1725,
      "Ġ2010": 1726,
      "most": 1727,
      "Ġmakes": 1728,
      "Ġtrad": 1729,
      "atic": 1730,
      "Ġyoung": 1731,
      "Ġ17": 1732,
      "Ġhold": 1733,
      "ĠBro": 1734,
      "crib": 1735,
      "lege": 1736,
      "Ġfore": 1737,
      "Ġpoints": 1738,
      "ĠEn": 1739,
      "ands": 1740,
      "ĠPres": 1741,
      "oice": 1742,
      "ĠMr": 1743,
      "20": 1744,
      "ched": 1745,
      "Ġearly": 1746,
      "Ġlive": 1747,
      "Ġprofess": 1748,
      "app": 1749,
      "rop": 1750,
      "Ġothers": 1751,
      "Ġlearn": 1752,
      "Ġvisit": 1753,
      "ĠJan": 1754,
      "Ġreview": 1755,
      "Ġpolit": 1756,
      "ĠAss": 1757,
      "Ġlater": 1758,
      "ides": 1759,
      "Ġlim": 1760,
      "ĠThese": 1761,
      "Ġdeal": 1762,
      "viron": 1763,
      "Ġyet": 1764,
      "ances": 1765,
      "uture": 1766,
      "Ġhappen": 1767,
      "Ġindust": 1768,
      "fer": 1769,
      "Ġcertain": 1770,
      "ĠBy": 1771,
      "ister": 1772,
      "ĠCal": 1773,
      "Ġonce": 1774,
      "Ġhouse": 1775,
      "rew": 1776,
      "Ġresearch": 1777,
      "ĠMe": 1778,
      "Ġorig": 1779,
      "Ġgames": 1780,
      "Ġnet": 1781,
      "agement": 1782,
      "Ġcheck": 1783,
      "Ġvers": 1784,
      "Ġwar": 1785,
      "ones": 1786,
      "Ġcharact": 1787,
      "ĠPr": 1788,
      "Ġemail": 1789,
      "Ġhalf": 1790,
      "11": 1791,
      "ourn": 1792,
      "reet": 1793,
      "ĠSy": 1794,
      "allen": 1795,
      "ĠCont": 1796,
      "Ġpossible": 1797,
      "sh": 1798,
      "ĠTw": 1799,
      "Ġinvol": 1800,
      "aken": 1801,
      "lement": 1802,
      "It": 1803,
      "Ġhot": 1804,
      "Ġtreat": 1805,
      "itive": 1806,
      "Ġpot": 1807,
      "Ġenjoy": 1808,
      "Ġcreat": 1809,
      "fect": 1810,
      "Ġwa": 1811,
      "ĠCity": 1812,
      "Ġce": 1813,
      "for": 1814,
      "ler": 1815,
      "Ġpar": 1816,
      "Ġactually": 1817,
      "ination": 1818,
      "Ġappear": 1819,
      "rap": 1820,
      "of": 1821,
      "Ġbene": 1822,
      "Ġbased": 1823,
      "Ġreason": 1824,
      "Ġaccount": 1825,
      "Ġquestion": 1826,
      "ĠX": 1827,
      "Ġclear": 1828,
      "Ġpage": 1829,
      "ividual": 1830,
      "Ġtre": 1831,
      "not": 1832,
      "ĠNational": 1833,
      "Ġmonths": 1834,
      "Ġproblem": 1835,
      "ging": 1836,
      "Ġmater": 1837,
      "Ġla": 1838,
      "Ġprob": 1839,
      "Ġfoc": 1840,
      "Ġfield": 1841,
      "oon": 1842,
      "ĠEd": 1843,
      "Ġ...": 1844,
      "osp": 1845,
      "icy": 1846,
      "Ġlow": 1847,
      "Ġstarted": 1848,
      "Ġmom": 1849,
      "Ġcompet": 1850,
      "Ġey": 1851,
      "Ġmeans": 1852,
      "ĠGu": 1853,
      "fort": 1854,
      "Ġ*": 1855,
      "ump": 1856,
      "rict": 1857,
      "duct": 1858,
      "yle": 1859,
      "Ġopport": 1860,
      "Ġauthor": 1861,
      "ensive": 1862,
      "Ġdiscuss": 1863,
      "ring": 1864,
      "ape": 1865,
      "Ġclose": 1866,
      "Ġneeds": 1867,
      "org": 1868,
      "Ġfriends": 1869,
      "ĠNow": 1870,
      "ential": 1871,
      "ille": 1872,
      "vironment": 1873,
      "Ġminutes": 1874,
      "Ġvideo": 1875,
      "Ġsix": 1876,
      "ison": 1877,
      "book": 1878,
      "ĠWill": 1879,
      "ource": 1880,
      "ĠGr": 1881,
      "Ġcontact": 1882,
      "inc": 1883,
      "Ġparticular": 1884,
      "Ġopt": 1885,
      "Ġsum": 1886,
      "Ġgiven": 1887,
      "Ġsoft": 1888,
      "Ġpress": 1889,
      "ĠChe": 1890,
      "Ġstrong": 1891,
      "Ġblog": 1892,
      "sw": 1893,
      "Ġdetail": 1894,
      "Ġfuture": 1895,
      "Ġbody": 1896,
      "hers": 1897,
      "ĠOb": 1898,
      "ĠServ": 1899,
      "Ġseen": 1900,
      "verage": 1901,
      "ued": 1902,
      "itor": 1903,
      "idence": 1904,
      "ully": 1905,
      "Ġmor": 1906,
      "Ġrele": 1907,
      "Ġquick": 1908,
      "Ġdevelopment": 1909,
      "Ġhours": 1910,
      "Ġsound": 1911,
      "illed": 1912,
      "Ġproducts": 1913,
      "Ġ25": 1914,
      "nes": 1915,
      "wards": 1916,
      "ights": 1917,
      "urity": 1918,
      "oard": 1919,
      "resent": 1920,
      "ograph": 1921,
      "Ġcomb": 1922,
      "ique": 1923,
      "Ġindividual": 1924,
      "Ġmind": 1925,
      "iously": 1926,
      "ĠOff": 1927,
      "Ġeasy": 1928,
      "unch": 1929,
      "ĠComp": 1930,
      "urch": 1931,
      "ĠCenter": 1932,
      "ĠStates": 1933,
      "Ġaddress": 1934,
      "EN": 1935,
      "aces": 1936,
      "Ġbenef": 1937,
      "Ġacross": 1938,
      "Ġbelieve": 1939,
      "Ġoffer": 1940,
      "lish": 1941,
      "Ġthird": 1942,
      "Ġcommun": 1943,
      "Ġworks": 1944,
      "Ġbring": 1945,
      "Ġhuman": 1946,
      "Ġcomes": 1947,
      "anks": 1948,
      ".)": 1949,
      "ĠAb": 1950,
      "Ġmult": 1951,
      "Ġ24": 1952,
      "Ġanything": 1953,
      "ĠHowever": 1954,
      "Ġprop": 1955,
      "urther": 1956,
      "201": 1957,
      "ĠJust": 1958,
      "cially": 1959,
      "Ġwebsite": 1960,
      "back": 1961,
      "Ġclaim": 1962,
      "opy": 1963,
      "Ġ2009": 1964,
      "ĠDep": 1965,
      "Ġexample": 1966,
      "Ġwhether": 1967,
      "Ġpersonal": 1968,
      "ches": 1969,
      "Ġredu": 1970,
      "ĠSec": 1971,
      "Ġhistory": 1972,
      "Ġhope": 1973,
      "ources": 1974,
      "ned": 1975,
      "Ġbegin": 1976,
      "ĠMore": 1977,
      "200": 1978,
      "Ġpriv": 1979,
      "year": 1980,
      "ĠHar": 1981,
      "though": 1982,
      "Ġtot": 1983,
      "ips": 1984,
      "ĠOur": 1985,
      "Ġamong": 1986,
      "ster": 1987,
      "Ġsocial": 1988,
      "Ġant": 1989,
      "load": 1990,
      "Ġheart": 1991,
      "ĠSchool": 1992,
      "__": 1993,
      "ĠMin": 1994,
      "ĠGe": 1995,
      "ift": 1996,
      "Ġknown": 1997,
      "Ġvol": 1998,
      "ĠDr": 1999,
      "Ġwhole": 2000,
      "iod": 2001,
      "AS": 2002,
      "Ġdeb": 2003,
      "isk": 2004,
      "irc": 2005,
      "Ġbad": 2006,
      "ĠHis": 2007,
      "ided": 2008,
      "ĠTH": 2009,
      "Ġwalk": 2010,
      "ĠPer": 2011,
      "Ġhig": 2012,
      "ĠWorld": 2013,
      "Ġquality": 2014,
      "//": 2015,
      "par": 2016,
      "de": 2017,
      "Ġpack": 2018,
      "Ġpret": 2019,
      "Ġjo": 2020,
      "ulation": 2021,
      "wh": 2022,
      "oor": 2023,
      "ĠCounty": 2024,
      "ators": 2025,
      "ĠApr": 2026,
      "over": 2027,
      "Ġseries": 2028,
      "Ġface": 2029,
      "lling": 2030,
      "ĠBar": 2031,
      "Ġident": 2032,
      "ĠNorth": 2033,
      "ĠInst": 2034,
      "play": 2035,
      "pro": 2036,
      "Ġitem": 2037,
      "ĠPe": 2038,
      "ĠEuro": 2039,
      "go": 2040,
      "Ġkey": 2041,
      "Ġconcer": 2042,
      "nect": 2043,
      "ners": 2044,
      "Ġshare": 2045,
      "ĠPost": 2046,
      "cial": 2047,
      "itted": 2048,
      "Ġeither": 2049,
      "Ġbreak": 2050,
      "ences": 2051,
      "ggest": 2052,
      "Ġmiss": 2053,
      "Ġfront": 2054,
      "Ġsomeone": 2055,
      "ilar": 2056,
      "Ġanal": 2057,
      "ĠDav": 2058,
      "Ġmain": 2059,
      "Ġpie": 2060,
      "Ġfilm": 2061,
      "Ġdou": 2062,
      "Ġspecific": 2063,
      "Ġsent": 2064,
      "ocu": 2065,
      "ural": 2066,
      "Ġasked": 2067,
      "Ġmess": 2068,
      "Ġet": 2069,
      "ĠGo": 2070,
      "Ġalmost": 2071,
      "Ġenc": 2072,
      "AL": 2073,
      "ĠSm": 2074,
      "Ġpubl": 2075,
      "Ġplease": 2076,
      "Ġmanag": 2077,
      "Ġvi": 2078,
      "Ġpick": 2079,
      "Ġfavor": 2080,
      "ilities": 2081,
      "Ġrespons": 2082,
      "Ġfre": 2083,
      "ĠKe": 2084,
      "Ġbelow": 2085,
      "ĠQu": 2086,
      "now": 2087,
      "Ġtrying": 2088,
      "elt": 2089,
      "ai": 2090,
      "Ġtem": 2091,
      "pecially": 2092,
      "Ġwond": 2093,
      "arter": 2094,
      "Ġstay": 2095,
      "Ġtaking": 2096,
      "Ġprobably": 2097,
      "Ġpretty": 2098,
      "ĠSome": 2099,
      "Ġperfect": 2100,
      "Ġabove": 2101,
      "Ġsuper": 2102,
      "Ġsingle": 2103,
      "ĠFeb": 2104,
      "Ġhit": 2105,
      "ify": 2106,
      "ateg": 2107,
      "ĠSouth": 2108,
      "lf": 2109,
      "Ġcrit": 2110,
      "Ġwatch": 2111,
      "Ġcreate": 2112,
      "Ġannoun": 2113,
      "Ġeverything": 2114,
      "ĠJu": 2115,
      "ĠDes": 2116,
      "abor": 2117,
      "Ġage": 2118,
      "selves": 2119,
      "://": 2120,
      "Ġste": 2121,
      "cri": 2122,
      "aining": 2123,
      "ĠOct": 2124,
      "oe": 2125,
      "Ġ/": 2126,
      "Ġissues": 2127,
      "my": 2128,
      "Ġbeaut": 2129,
      "Ġsuggest": 2130,
      "Ġener": 2131,
      "Ġstep": 2132,
      "Ġbar": 2133,
      "Ġissue": 2134,
      "ibr": 2135,
      "umb": 2136,
      "room": 2137,
      "ief": 2138,
      "ĠPresident": 2139,
      "IS": 2140,
      "Ġ100": 2141,
      "ĠWhile": 2142,
      "ĠAmerica": 2143,
      "utions": 2144,
      "ially": 2145,
      "ĠIm": 2146,
      "ĠMarch": 2147,
      "IT": 2148,
      "Ġpict": 2149,
      "irt": 2150,
      "ĠPol": 2151,
      "Ġcompan": 2152,
      "Ġbuy": 2153,
      "Ġwind": 2154,
      "af": 2155,
      "ttp": 2156,
      "ried": 2157,
      "Ġcomput": 2158,
      "Ġwanted": 2159,
      "Ġ2008": 2160,
      "Ġgirl": 2161,
      "Ġcred": 2162,
      "Ġtaken": 2163,
      "Ġmag": 2164,
      "ibility": 2165,
      "mb": 2166,
      "Ġ21": 2167,
      "Ġidea": 2168,
      "Ġ:": 2169,
      "isc": 2170,
      "fully": 2171,
      "right": 2172,
      "ctor": 2173,
      "Ġadded": 2174,
      "Ġport": 2175,
      "Ġtyp": 2176,
      "rie": 2177,
      "ashing": 2178,
      "minist": 2179,
      "Ġstudy": 2180,
      "ilt": 2181,
      "Ġcoming": 2182,
      "Ġchallen": 2183,
      "Ġmedia": 2184,
      "ĠYour": 2185,
      "ED": 2186,
      "nding": 2187,
      "ĠPart": 2188,
      "Ġfail": 2189,
      "ederal": 2190,
      "Ġentire": 2191,
      "Ġelse": 2192,
      "Ġz": 2193,
      "'d": 2194,
      "Ġfall": 2195,
      "itch": 2196,
      "Ġstore": 2197,
      "Ġpurch": 2198,
      "yl": 2199,
      "ĠHere": 2200,
      "Ġheld": 2201,
      "Ġquestions": 2202,
      "ĠFriday": 2203,
      "imate": 2204,
      "ĠCor": 2205,
      "ague": 2206,
      "Ġparent": 2207,
      "Ġrequire": 2208,
      "off": 2209,
      "irm": 2210,
      "Ġperiod": 2211,
      "atural": 2212,
      "ĠEurope": 2213,
      "ror": 2214,
      "rain": 2215,
      "ply": 2216,
      "Ġland": 2217,
      "ogn": 2218,
      "ĠJune": 2219,
      "gress": 2220,
      "hod": 2221,
      "ĠPa": 2222,
      "gest": 2223,
      "15": 2224,
      "time": 2225,
      "yn": 2226,
      "Ġaccording": 2227,
      "Ġball": 2228,
      "Ġfoot": 2229,
      "Ġindustry": 2230,
      "Ġcompl": 2231,
      "aturday": 2232,
      "Ġexc": 2233,
      "oose": 2234,
      "iber": 2235,
      "Ġparticip": 2236,
      "ĠAug": 2237,
      "Ġnothing": 2238,
      "ops": 2239,
      "Ġred": 2240,
      "Ġeveryone": 2241,
      "Ġer": 2242,
      "uation": 2243,
      "Ġphys": 2244,
      "ĠMich": 2245,
      "Ġquite": 2246,
      "fic": 2247,
      "Ġaud": 2248,
      "ung": 2249,
      "ĠApril": 2250,
      "Ġfinal": 2251,
      "Ġhost": 2252,
      "Ġbehind": 2253,
      "Ġdeter": 2254,
      "Ġenvironment": 2255,
      "Ġrather": 2256,
      "itting": 2257,
      "Ġresults": 2258,
      "Ġ#": 2259,
      "ĠEl": 2260,
      "aur": 2261,
      "Ġsearch": 2262,
      "ĠSpe": 2263,
      "Ġcult": 2264,
      "Ġrepresent": 2265,
      "ocr": 2266,
      "ancial": 2267,
      "ĠAg": 2268,
      "eng": 2269,
      "Ġprice": 2270,
      "Ġrepl": 2271,
      "Ġplayers": 2272,
      "Ġcourt": 2273,
      "....": 2274,
      "resh": 2275,
      "uary": 2276,
      "Ġmot": 2277,
      "Ġstaff": 2278,
      "ole": 2279,
      "itten": 2280,
      "ask": 2281,
      "Ġtrack": 2282,
      "Ġformer": 2283,
      "Ġamount": 2284,
      "Ġ50": 2285,
      "inks": 2286,
      "Ġcontent": 2287,
      "Ġhon": 2288,
      "Ġ198": 2289,
      "ĠWest": 2290,
      "Ġdeath": 2291,
      "Ġattack": 2292,
      "aced": 2293,
      "IC": 2294,
      "Ġperformance": 2295,
      "Ġ22": 2296,
      "Ġfurther": 2297,
      "eter": 2298,
      "ĠAf": 2299,
      "Ġenergy": 2300,
      "ili": 2301,
      "Ġcontinue": 2302,
      "ĠHouse": 2303,
      "Ġoffice": 2304,
      "rodu": 2305,
      "ples": 2306,
      "rug": 2307,
      "Ġseems": 2308,
      "ĠAct": 2309,
      "Ġisn": 2310,
      "reg": 2311,
      "ĠDon": 2312,
      "Ġdocu": 2313,
      "Ġdi": 2314,
      "Ġhowever": 2315,
      "Ġhom": 2316,
      "ĠGl": 2317,
      "asing": 2318,
      "ĠSaturday": 2319,
      "Ġespecially": 2320,
      "Ġmeas": 2321,
      "Ġlikely": 2322,
      "Ġblack": 2323,
      "Ġrights": 2324,
      "ĠHer": 2325,
      "Ġweeks": 2326,
      "roll": 2327,
      "Ġconsider": 2328,
      "Ġsoon": 2329,
      "Ġfire": 2330,
      "Ġtechnology": 2331,
      "Ġmember": 2332,
      "Ġcompanies": 2333,
      "ĠSept": 2334,
      "Ġbuilding": 2335,
      "ĠObama": 2336,
      "ĠNews": 2337,
      "empt": 2338,
      "Ġrecomm": 2339,
      "ĠSund": 2340,
      "Ġrelations": 2341,
      "head": 2342,
      "Ġaction": 2343,
      "Ġposition": 2344,
      "Ġdue": 2345,
      "ĠStud": 2346,
      "Ġspace": 2347,
      "mit": 2348,
      "Ġcommon": 2349,
      "ĠMark": 2350,
      "Ġrecommend": 2351,
      "Ġtravel": 2352,
      "Ġnational": 2353,
      "ĠWed": 2354,
      "Ġtool": 2355,
      "ĠPark": 2356,
      "Ġtit": 2357,
      "Ġtou": 2358,
      "vert": 2359,
      "ees": 2360,
      "Ġpresident": 2361,
      "25": 2362,
      "Ġrecent": 2363,
      "che": 2364,
      "Ġlink": 2365,
      "iff": 2366,
      "Ġproblems": 2367,
      "Ġagree": 2368,
      "ĠWar": 2369,
      "Ġfocus": 2370,
      "Ġansw": 2371,
      "ites": 2372,
      "Ġele": 2373,
      "Ġsex": 2374,
      "Ġfeatures": 2375,
      "Ġparty": 2376,
      "val": 2377,
      "AC": 2378,
      "Ġrunning": 2379,
      "ĠEm": 2380,
      "Ġnecess": 2381,
      "Ġground": 2382,
      "pper": 2383,
      "Ġstat": 2384,
      "obal": 2385,
      "13": 2386,
      "Ġneeded": 2387,
      "ĠInc": 2388,
      "ĠPM": 2389,
      "Ġprovided": 2390,
      "ĠFrom": 2391,
      "Ġforward": 2392,
      "Ġgeneral": 2393,
      "na": 2394,
      "ĠCour": 2395,
      "ental": 2396,
      "olution": 2397,
      "ume": 2398,
      "Ġupon": 2399,
      "Ġtext": 2400,
      "Ġreceived": 2401,
      "ĠDepartment": 2402,
      "Ġinj": 2403,
      "Ġexist": 2404,
      "cell": 2405,
      "ively": 2406,
      "amer": 2407,
      "Ġupd": 2408,
      "ĠSen": 2409,
      "ĠPlease": 2410,
      "Ġlate": 2411,
      "ĠPre": 2412,
      "St": 2413,
      "Ġcharacter": 2414,
      "ficult": 2415,
      "Ġwords": 2416,
      "Ġfig": 2417,
      "onday": 2418,
      "Ġlog": 2419,
      "amed": 2420,
      "Ġsubject": 2421,
      "ĠHigh": 2422,
      "ĠDay": 2423,
      "Ġareas": 2424,
      "lex": 2425,
      "Ġevents": 2426,
      "ĠReg": 2427,
      "RE": 2428,
      "angu": 2429,
      "Ġvalue": 2430,
      "ĠâĢ¢": 2431,
      "Ġdam": 2432,
      "Ġnice": 2433,
      "raft": 2434,
      "oved": 2435,
      "Ġcoun": 2436,
      "ruction": 2437,
      "Ġaccept": 2438,
      "Ġmatter": 2439,
      "Ġroad": 2440,
      "Ġcell": 2441,
      "Ġanyone": 2442,
      "Ġcal": 2443,
      "Ġmaint": 2444,
      "Ġsong": 2445,
      "Ġsaw": 2446,
      "Ġabs": 2447,
      "Ġweb": 2448,
      "Ġoffers": 2449,
      "ĠJuly": 2450,
      "Ġtrue": 2451,
      "Ġbase": 2452,
      "reme": 2453,
      "Ġcouple": 2454,
      "ises": 2455,
      "aching": 2456,
      "ires": 2457,
      "oph": 2458,
      "Ġarticle": 2459,
      "ĠAcc": 2460,
      "Ġsignific": 2461,
      "iddle": 2462,
      "ze": 2463,
      "Ġrespect": 2464,
      "Ġdifficult": 2465,
      "lebr": 2466,
      "Ġrad": 2467,
      "come": 2468,
      "eds": 2469,
      "icated": 2470,
      "gle": 2471,
      "Ġvict": 2472,
      "Ġoutside": 2473,
